<?php

return [
  'title1' => 'مرحبًا بكم في مطعم سراي من تركيا إلى القاهرة ',
  'contant1' =>'بينما نبقى صادقين مع الوصفات التقليدية والأجواء المريحة ، يطمح مطعمنا أيضًا إلى إضافة أسلوب الانصهار باستمرار',
  'title2' =>'طعامنا اللذيذ مأكولاتنا من تركيا إليكم في مصر  ,,,,',
  'contant2' => 'مطعم سراي الرائد في إعداد وتقديم المأكولات التركية ذات مستوى عالي من الجودة والخدمة بحيث تتلاءم مع الحياة العصرية لضيوفنا',
  'menu'=>'قائمة الطعام',
  'title3' =>'إفطار سراي (8 أشخاص)',
  'contant3' => 'إلى أطباق الخضار الصحية وفلفل الكرز المحشو ، تحتوي القائمة الجديدة على "شيء سيحبه كل فرد في المجموعة  (مينيمن ، سوكوك ، بسطرمة ، أومليت أو مسلوق )نحن نصنع باستمرار لحظات طعام أفضل لأحبائك ولكم ، من خلال المكونات الطازجة وألذ الوصفات. تشمل وجبة الإفطار الكبيرة قائمة واسعة من الفواكه والأطعمة القابلة للدهن إلى الخبز وخيارات البروتين مع مقبلات تتراوح من ثلاثة خيارات من البيض '
];