<?php

return [

  'title' => 'عروض مطعم سراي',
  'contant1'=> 'يتمتع،،،،',
  'contant2'=>'
خصم 20٪ على الوجبات العائلية بألوان شرقية',
  'contant3'=> '"الحلويات اللذيذة وشاي والديك الرومي" ',
  'contant4'=> 'أخذ تجربة تناول الطعام الخاصة بك إلى مستوى جديد من الفخامة! يشمل تناولنا الملكي أكثر العناصر المحبوبة من قائمة طعام سراي سبعة من الحلويات اللذيذة الشهيرة مع الشاي التركي.وعد سراي بتقديم الأفضل فقط ، ونعد بأن القائمة ستضمن تجربة فاخرة حقيقية للشيخ زيد تتيح لك تجربة المذاق من المطبخ العثماني الحقيقي بأسلوب الملك الحقيقي!',
  'call' => 'اتصل بنا الآن ',

];