<?php

return [

  'title' => 'فريق مطعم سراي',
  'contact' => 'يتكون فريق الطهي الشغوف لدينا من محترفين مبتكرين وذوي خبرة ولديهم سنوات من الخبرة في خدمات الطعام. يجمع عملهم بين علوم الأغذية والتكنولوجيا وفنون الطهي لتخيل الطعام التركي في المستقبل. إنهم يعتمدون على الاتجاهات الحالية ورؤى الطهي من مطعمنا لإنشاء حلول مخصصة لجميع عملائنا. باستخدام أبحاث النكهات التركية الخاصة ، يهدف فريق الطهاة ذوي التفكير المستقبلي لدينا إلى توجيه المرحلة التالية من خدمة الطعام. بشكل فردي ، لكنهم معًا يصنعون مستقبل النكهة التركية في مصر!'


];